q = '1.Предположим, что после соответствующего обучения вы сможете выполнить любую работу. Но если бы вам пришлось выбирать только одну из двух возможностей, что бы вы предпочли? '

q1a = '''
1a Ухаживать за животными. 
'''
q1b = '''
1б Обслуживать машины, приборы
(следить, регулировать).
'''

q2a = '''
2а Помогать больным людям, лечить их
'''
q2b = '''
2б Составлять таблицы, схемы, программы
для вычислительных машин
'''

q3a = '''
За
Следить за качеством книжных
иллюстраций, плакатов,
художественных открыток,
грампластинок
'''
q3b = '''
3б Следить за состоянием, развитием
растениий
'''

q4a = '''
4а Обрабатывать материалы (дерево,
ткань, пластмассу, металл и т.п.)
'''
q4b = '''4б Доводить товары до потребителя
(рекламировать, продавать).
'''

q5a = '''
5а Обсуждать научно-популярные
книги, статьи
'''
q5b = '''5б Обсуждать художественные книги (или
пьесы, концерты)
'''

q6a = '''
6а Выращивать молодняк (животных
какой-либо породы)
'''
q6b = '''6б
Тренировать товарищей (или младших) в
выполнении каких-либо действий
(трудовых, учебных, спортивных).
'''

q7a = '''
7а
Копировать рисунки, изображения
(или настраивать музыкальные
инструменты).
'''
q7b = '''7б
Управлять каким-либо грузовым
(подъемным или транспортным)
средством: подъемным краном,
трактором, тепловозом и др.
'''

q8a = '''
8а
Сообщать, разъяснять людям
нужные им сведения (в справочном
бюро, на экскурсии и т.д.)
'''
q8b = '''8б
Художественно оформлять выставки,
витрины (или участвовать в подготовке
пьес, концертов)
'''

q9a = '''
9а Ремонтировать вещи, изделия
(одежду, технику), жилище
'''
q9b = '''9б Искать и исправлять ошибки в текстах,
таблицах, рисунках
'''

q10a = '''
10а Лечить животных
'''
q10b = '''10б Выполнять вычисления, расчеты.
'''

q11a = '''
11а Выводить новые сорта растений
'''
q11b = '''11б
Конструировать, проектировать новые
виды промышленных изделий (машины
или одежду, дома, продукты питания и
т.п.)
'''

q12a = '''
12а
Разбирать споры, ссоры между
людьми, убеждать, разъяснять
поощрять, наказывать.
'''
q12b = '''12б
Разбираться в чертежах, схемах,
таблицах (проверять, уточнять,
приводить в порядок).
'''

q13a = '''
13а Наблюдать, изучать работу кружков
художественной самодеятельности
'''
q13b = '''13б Наблюдать, изучать жизнь микробов.
'''

q14a = '''
14а Обсуждать, налаживать
медицинские приборы, аппараты
'''
q14b = '''14б Оказывать людям медицинскую помощь
при ранениях, ушибах, ожогах и т.п.
'''

q15a = '''
15а
Составлять точные описания -
отчеты о наблюдаемых явлениях,
событиях, измеряемых объектах и
др.
'''
q15b = '''15б
Художественно описывать, изображать
события (наблюдаемые или
представляемые)
'''

q16a = '''
16а Делать лабораторные анализы в
больнице
'''
q16b = '''16б Принимать, осматривать больных,
беседовать с ними, назначать лечение.
'''

q17a = '''
17а Красить или расписывать стены
помещений, поверхность изделий.
'''
q17b = '''17б Осуществлять монтаж зданий или сборку
машин, приборов.
'''

q18a = '''
18а
Организовывать культпоходы
сверстников или младших в театры,
музеи, экскурсии, туристические
походы и т.п.
'''
q18b = '''18б Играть на сцене, принимать участие в
концертах
'''

q19a = '''
19а
Изготовлять по чертежам детали,
изделия (машины, одежду) строить
здания
'''
q19b = '''19б Заниматься черчением, копированием
чертежей, карт
'''

q20a = '''
20а Вести борьбу с болезнями растений,
с вредителями леса, сада.
'''
q20b = '''20б Работать на клавишных машинах
'''